<div id="undercolumn">
	<div id="undercolumn_entry">
	
		<ol class="breadcrumb">
			<li><a href="<!--{$smarty.const.TOP_URL}-->">トップ</a></li>
			<li class="active"><!--{$tpl_title|h}--></li>
		</ol>
			<img alt="slider3" src="<!--{$TPL_URLPATH}-->test-img/lp1.jpg"  class="img-responsive center-block" width="1200px">
			<img alt="slider3" src="<!--{$TPL_URLPATH}-->test-img/lp2.jpg"  class="img-responsive center-block" width="1200px">
		<h2 class="cat_title">タヒボとは</h2>
                <div class="col-xs-6">
		  <p>タヒボの木ブラジル・アマゾン川流域に自生するタベブイア・アベラネダエ（学名）というノウゼンカズラ科の樹木のことで、アマゾン川流域の肥沃な特定地域にしか生育せず、気候や土壌などの生育条件が限られているため、人工栽培が不可能とされている貴重な樹木です。</p>
                </div>

<p>タヒボの歴史</p>
<p>タヒボの歴史は1,500年以上も前にさかのぼります。古代の先住民たちは、代々この樹木を「神からの恵みの木」「神の光」として崇め、その樹皮を煎じたお茶を愛飲し、代々伝承され健康に役立ててきました。約500～800年前に栄えた古代インカ帝国の時代には、健康の源として黄金と交換するほど貴重な宝物として珍重したとも言われています。南米植物学の世界的権威であったウォルター・ラダメス・アコーシ博士（故人）は、50年にも及ぶ調査・研究から、先住民たちがタヒボと呼ぶ樹木の樹皮を、赤紫色の花が咲くノウゼンカズラ科のタベブイア・アベラネダエ（学名）であると結論づけました。後に、そのアベラネダエ種のなかでも、ブラジル・アマゾン川流域の特定地域に自生するものだけに、「NFD」と呼ばれる他地域のものには見られない非常に有用性の高い成分が含有されることが研究によって裏づけられました。</p>

	</div>
</div>